[General]
Translator, "Jadran Rudec"
LangVersion, "6.3.0.0"
LangKeysTotal, "739"
LangKeysComplete, "738"
GeneratedDateTimeUTC, "Dec 18, 2019 19:34 (UTC)"
GenerationTimeMS, "27"


[Icon]
R0lGODlhEAAMAPcAAKysrO3t7e/v76+vr4guKK2trcweANUeAIYtJ94jD80jDYkvKd8cAdgjDdoj
DtAjDNwjD8MhBtMfADeg9cYiB3cpH9YjD8cjC8ciCcsiCcUiCurq6nE3MOTn7PHv6mNwffHx8bkc
AGSa13qTws7W3n0qIs4eAPX19dRONjWZ6zJ3w2Wh3uzs7PHt6jmG0Pz59Ghxf88jDZ2nxzKC0Pbz
8C17yMkiCmaS0JurzvLy8jKV6SiC2GOb2dQjDKurq+rq6TqP3u3s6vHv7EdykrCwsEuGyunp6YKk
x66trYMvJeQiD+7u7tbc53xSTYErJHyUxGaZ1Zu84MsjDGed2C2L4H8pItEdABlov0ZtkIcuJ3Iq
IcMiCXsnIMkjC+Do88IiCdYjDt0cADCP5DSG1dIjDjeL23uUw15ufj9ojKqqqvDu6+vr62dwfViT
1H0oIWib1XmQwFaR1FyU1uzr65+uz5Wiw0mLz0R5mu/s6u3t6fPx7TmDzCuF2YWryvHw7LS0tGOR
zYAqI62pp+/t7I0wJ8UcAHonICB1z0B9xDuU5htvxe/u7Wue17UfBszW31yd3DyX6dsdAa2srOYc
AmWe2+/t6SuG3CV+1CdwvvDw76Sy0M8jC4QqJpa12r8hCC92xospH9QjD6WtyTeK2eTm69IjC/j4
+DCAz4JXUW2W0tceAPDw8NkdAKampmSX1HknG+7u7WyWz6yrq66urgAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAQAAwA
AAjYAGcBACAJSQEABQbMWqiQyJ80mUiRcNQBVoAlAgSsApHD1Cwfi2Qc6YMjyA8jG+asYRHgRCtZ
fkR1iqLJQx48g9QI0UOjhSA2sepUekHHFRQRPCiteOSCDxoYqeAw8WLmDaMpbezsmTEqEZYPNwCN
eFIEkQpMNU6NKQME0pAzcuJ8uqLo0KUdlqiI0ZFiwh1UKEIUMmDCioQDqlhFCsNgEqgmjTx92aLh
QhcpCmKQCWUhAQEOEShgsJFh04NSPcA0cABByQItrypwMeSmRJVATpJwQpCFAKGAADs=


[BFAPI]
ErrorClientVersionTooOld, "Vaša različica odjemalca je prestara.\nPosodobite aplikacijo in poskusite znova."
ErrorFailClientTime, "Ura vašega računalnika ni pravilno nastavljena.\nPreverite sistemski čas in poskusite znova."
ErrorFailLogin, "Preverite svoj e-poštni naslov in geslo in poskusite znova."
ErrorFailPrefix, "Ni uspela povezava z vašim računom Binary Fortress.\nPreverite vašo internetno povezavo in ali ta aplikacija ni blokirana z namestniškim strežnikom/požarnim zidom vašega računalnika ali omrežja."
ErrorInvalidProTrialLicenseKey, "Zdi se, da je vaš preizkusni licenčni ključ neveljaven.\nObrnite se na nas za več informacij."
ErrorItemSizeTooLarge, "Eden od elementov, ki jih poskušate sinhronizirati, je prevelik.\nMorali boste izbrisati velik vnos in poskusiti znova sinhronizirati."
ErrorTrialExpiredPrompt, "Vaša 'Preizkusna licenca Pro' je potekla.\nAli se želite obrniti na nas in začeti drug preizkus?"
ErrorTwoFactorInvalid, "Vaša dvofaktorska koda je neveljavna ali potekla.\nPoskusite znova."
ErrorUnknownProPurchasedLicenseKey, "Zdi se, da je vaš licenčni ključ neveljaven.\nObrnite se na nas za več informacij."
LoginPrompt, "Za sinhronizacijo vaših profilov morate vnesti svoje podatke za prijavo v Binary Fortress.\nAli želite zdaj vnesti vaše podatke za prijavo?"
PromptTwoFactor, "Prosimo, vnesite dvofaktorsko kodo, ki smo jo pravkar poslali v vašo napravo.\nČe je ne prejmete v nekaj minutah, se obrnite na podporo Binary Fortress."
PromptTwoFactorImportOldCredentials, "Ta aplikacija zdaj podpira dvofaktorsko preverjanje pristnosti in trenutno imate omogočeno v vašem računu.\n\nVnesite dvofaktorsko kodo, ki smo jo pravkar poslali v vašo napravo.\nČe jo ne prejmete v nekaj minutah, se obrnite na podporo Binary Fortress."
PromptTwoFactorTOTP, "Vnesite 6-mestno kodo, ki jo je ustvarila vaša mobilna aplikacija za preverjanje pristnosti.\nČe imate kakršno koli težavo s kodo za preverjanje pristnosti, se obrnite na podporo Binary Fortress."
TitleSync, "Sinhronizacija z vašim računom Binary Fortress"


[BFAPILoginControl_Controls]
btnLogin, "&Prijava"
btnLogout, "&Odjava"
btnMyAccount, "Moj &račun"
btnMyLicenses, "Moje &licence"
btnRegister, "&Registriraj"
btnResetPassword, "Ponastavi geslo"
lblEmailAddress, "E-poštni naslov:"
lblName, "Ime:"
lblPassword, "Geslo:"


[BFAPILoginControl_LicenseRestrictions]
LicenseRestrictionBlock, "Osebno ali podjetje, # prikazano v imenu licence"
LicenseRestrictionEnterprise, "Neomejeno število računalnikov na neomejenih mestih v lasti družbe"
LicenseRestrictionPersonal, "Neomejeno število osebnih računalnikov in 1 računalnik družbe, ki ga uporabljate samo vi"
LicenseRestrictionSite, "Neomejeno število računalnikov na enem mestu"
LicenseRestrictionStandard, "Osebno ali podjetje, 1 računalnik"
LicenseRestrictionSteam, "Osebno ali podjetje, neomejeno število računalnikov, primarni uporabnik ste vi in Steam je nameščen"


[BFAPILoginControl_Strings]
ErrorEnterEmailAddress, "Vnesite veljaven e-poštni naslov in poskusite znova."
ErrorEnterPassword, "Vnesite geslo in poskusite znova."
ErrorLoginFailed, "Ni bilo mogoče naložiti podatkov vašega računa.\nPreverite e-poštni naslov in geslo in poskusite znova."
ErrorNoLicensesFound, "Žal, za ta račun nismo našli nobenih podatkov o licenci.\nObrnite se na nas, če potrebujete kakršno koli pomoč."
ErrorUnknownLicenses, "Pri nalaganju podatkov o licenci je prišlo do napake."
ErrorUnknownLogin, "Pri nalaganju podatkov o vašem računu je prišlo do napake."
Note, "Prijavite se, da prejmete svoj licenčni ključ in sinhronizirate z vašim računom Binary Fortress."
SelectLicensePrompt, "Trenutno uporabljate brezplačno različico 'Preizkusne licence Pro' ali je vaš licenčni ključ neveljaven.\nAli želite naložiti licenčni ključ iz vašega računa Binary Fortress?"
Title, "Moj račun Binary Fortress"
TitleLoadingLicenses, "Nalaganje podatkov o licenci"


[BFFormAPIMyLicenses_Controls]
colDateCreated, "Datum ustvarjanja"
colDateExpires, "Datum poteka"
colLicenseKey, "Licenčni ključ"
colLicenseRestrictions, "Omejitve licence"
colLicenseType, "Vrsta licence"
colName, "Naziv licence"


[BFFormAPIMyLicenses_Strings]
ConfirmUseLicense, "Ali ste prepričani, da želite uporabiti ta licenčni ključ?"
ErrorSelectLicense, "Izberite licenco s seznama in poskusite znova."
ShowNeedLicenseWarning, "Za uporabo licenčnega ključa izberite na seznamu enega od vaših licenčnih ključev in nato kliknite gumb 'Vredu'."
Title, "Moje licence"


[BFFormCodeEditor]
btnHotKeyEdit, "&Uredi"
btnInsertFunction, "&Vstavi kodo"
btnInsertFunctionTT, "Prebrskajte po seznamu vnaprej narejenih pripomočkov za skripte, ki vam bodo pomagali sestaviti svojo lastno funkcijo."
btnRedoTT, "Povrni (Ctrl + Y)"
btnReferencesDefault, "Privzete nastavitve"
btnRunFunction, "&Zaženi kodo"
btnRunFunctionTT, "Zažene trenutno kodo."
btnUndoTT, "Razveljavi (Ctrl + Z)"
btnVerifyFunction, "Pre&veri kodo"
btnVerifyFunctionTT, "Preveri trenutno kodo brez njenega zagona."
ErrorCompileFailed, "Prevajanje ni uspelo."
ErrorEnterCode, "Vnesite nekaj kode C# ali VB.net in poskusite znova."
ErrorEnterName, "Vnesite ime in poskusite znova."
ErrorRunFailed, "Zagon ni uspel."
lblDescription, "Opis:"
lblHelp, "Pomoč pri funkcijah"
lblKeyCombination, "Kombinacija tipk:"
lblLanguage, "Jezik:"
lblName, "Ime:"
lblReferences, "Napotila:"
lblShare, "Delite vašo kodo s skupnostjo!"
MessageRunning, "Izvajanje:"
MessageRunSuccess, "Zagon je uspel."
MessageVerifySuccess, "Preverjanje je uspelo."
MessageWait, "Čakanje na dokončanje izvajanja kode.\nLahko uporabite ikono v programski vrstici, da zaustavite izvajanje kode."
MessageWaitTitle, "Čakanje na kodo"
PromptChangeLanguage, "Ali želite naložiti privzeto kodo?\nOPOZORILO: To bo ponastavilo vašo obstoječo kodo."
PromptCloseWithoutSave, "Ali ste prepričani, da želite zapreti brez shranjevanja?"
PromptDefaultReferences, "Ali ste prepričani, da želite nastavitve ponastaviti na privzete?"
PromptInvalidSave, "Ta koda je videti neveljavna.\nAli ste prepričani, da jo vseeno želite shraniti?"
ShareMessage, "Vaša koda bo samodejno priložena v to zahtevo.\nČe želite poslati sporočilo, ga vnesite nad ločnico. Hvala!"
ShareSubject, "Dei kodo:"
ShareTitle, "Deli kodo"
ShareWarning, "Vaše ime bo uporabljeno za dobropis, zato nam sporočite, če želite uporabiti vzdevek ali pa ga delite anonimno."


[BFFormCodeEditorLookups]
PromptSelectWindowStyles, "Izberite 'Sloge oken':"
PromptSelectWindowStylesEx, "Izberite 'Razširjene sloge oken':"
RemoveConfirmOne, "Ali ste prepričani, da želite odstraniti izbran vnos?"
SelectAnItem, "Izberite vnos s seznama in poskusite znova."
SelectAudioDevice, "Izberite zvočno napravo."
SelectMouseCursorLocation, "Kliknite, da izberete mesto kazalca miške\nZa preklic pritisnite katero koli tipko"
SendKeys_EditString, "Uredi niz"
SendKeys_EnterString, "Vnesi niz:"
SendKeys_mniAddKeyCombination, "Dodaj kombinacijo tipk"
SendKeys_mniAddRawText, "Dodaj surovo besedilo"
SendKeys_mniAddText, "Dodaj besedilo"
SendKeys_Title, "Graditelj tipk za pošiljanje"


[BFFormDownload_Strings]
ConfirmCancel, "Ali ste prepričani, da želite preklicati ta prenos?"
Error, "Prišlo je do napake."
Progress, "Preostanek: {0} KB ({1} KB skupaj)"
ProgressUnknown, "Prenašanje: {0} KB"


[BFFormGetWallpaperFusionTag]
ErrorSelectTag, "Izberite oznako WallpaperFusion in poskusite znova."
lblQuery, "Filtriraj:"
Title, "Oznake WallpaperFusion"


[BFFormOnlineMacroBrowser]
btnClose, "&Zapri"
colContributors, "Sodelavci"
colCreatedBy, "Ustvarjen z"
colDownloads, "Prenosi"
colLanguage, "Jezik"
colLastModified, "Zadnja sprememba"
lblQuery, "Filtriraj:"
Loading, "Nalaganje..."


[BFFormProxySettings_Controls]
btnSave, "Shrani"
lblProxyAddress, "Naslov strežnika:"
lblProxyPassword, "Geslo:"
lblProxyPassword2, "Znova vnesi geslo:"
lblProxyPort, "Vrata:"
lblProxyUsername, "Uporabniško ime:"
rdoCustomSettings, "Uporabi nastavitve po &meri namestniškega strežnika:"
rdoNoProxy, "&Brez namestniškega strežnika (neposredna internetna povezava)"
rdoUseIESettings, "Uporabi nastavitve povezave &IE"


[BFFormProxySettings_Strings]
EnterServerAddress, "Vnesite naslov namestniškega strežnika ali izberite 'Brez namestniškega strežnika'."
EnterServerPort, "Vnesite vrata namestniškega strežnika ali izberite 'Brez namestniškega strežnika'."
PasswordDecryptionFailed, "Zdi se, da vaše nastavitve internetne povezave niso veljavne.\nAli želite znova vnesti geslo za namestniški strežnik in popraviti te nastavitve?"
PasswordsNotMatch, "Vaši gesli za namestniški strežnik se ne ujemata. Poskusite znova."
Title, "Nastavitve internetne povezave"


[BFFormSelectApplication]
AllApplications, "Vse aplikacije"
btnBrowse, "Pre&brskaj"
colApplication, "Aplikacija"
colPath, "Pot"
GroupDesktopApplications, "Namizne aplikacije"
GroupWindows8Applications, "Univerzalne aplikacije Windows"
lblWindowPicker, "Povlecite to čez okno, da samodejno izberete obdelavo tega okna na seznamu"
PleaseSelectApplication, "Najprej izberite aplikacijo."
Title, "Izberi aplikacijo"


[BFFormSettingsAdvanced_Controls]
btnDelete, "Privzeta vrednost"
chkShowOnlyModified, "Prikaži samo spremenjene vrednosti"
colSetting, "Nastavitev"
colValue, "Vrednost"
lblFilter, "Filtriraj:"
lblHelp, "Dvokliknite na nastavitev, da jo spremenite. Za več informacij kliknite na gumb 'Pomoč'."


[BFFormSettingsAdvanced_Strings]
ErrorSaving, "Prišlo je do napake med shranjevanjem te nastavitve."
SavedSuccessfully, "Vaše Napredne nastavitve so bile uspešno shranjene.\nZa uveljavitev te nastavitve boste morda morali znova zagnati aplikacijo."
Title, "Napredne nastavitve"
TitleEdit, "Uredi Napredne nastavitve"


[BFFormSettings_Controls]
btnAdvancedSettings, "Napredne nastavitve"
btnAutoUpdateCheckNow, "Pre&veri zdaj obstoj posodobitev"
btnBackupSettings, "Izvozi nastavitve"
btnLanguageHelp, "Pomagajte dokončati prevod"
btnLicenseChangeToFree, "Spremeni v brezplačno različico"
btnLicenseKeyRequestTrial, "Zahtevajte novo preizkusno licenco"
btnLicenseKeyRestoreTrial, "Obnovi preizkusni licenčni ključ"
btnLicenseLoadOnline, "Naloži iz računa Binary Fortress"
btnLicensePasteFromClipboard, "Prilepi iz odložišča"
btnProxySettings, "Nastavitve internetne povezave"
btnRestoreSettings, "Obnovi nastavitve"
btnTroubleshootingClearLogBASE, "Počist dnevnik"
btnTroubleshootingCopyBASE, "Kopiraj podatke v odložišče"
btnTroubleshootingExportBASE, "Izvozi podatke v datoteko"
btnTroubleshootingForceCleanupBASE, "&Prisili čiščenje pomnilnika"
btnTroubleshootingOpenLogBASE, "Odpri dnevnik"
btnTroubleshootingRefreshBASE, "&Osveži"
chkAutoUpdate, "Samodejno preveri obstoj posodobitev"
chkAutoUpdateBeta, "Preveri nove Beta (novejše, nestabilne) različice"
chkAutoUpdateSteam, "Samodejno preveri obstoj posodobitev (Steam lahko prezre to nastavitev)"
colLanguageName, "Ime"
colLanguagePercentComplete, "Dokončano"
colLanguageTranslators, "Prevajalci"
colLanguageVersion, "Različica"
gbAutoUpdate, "Preveri obstoj posodobitev"
gbLicenseReseller, "Podatki o prodajalcih"
lblAutoUpdateWarningBASE, "Opozorilo: Samodejne posodobitve so trenutno izklopljene. Ne boste obveščeni o namestitvi novih različic"
lblLanguageGetMore, "Pridobi nove in posodobljene jezike"
lblLicenseExpires, "Datum poteka licence:"
lblLicenseKey, "Licenčni ključ:"
lblLicenseTo, "Licenciran na ime:"
tabAbout, "Vizitka"
tabLanguage, "Jeziki"
tabLicense, "Licenčni ključ"
tabOptions, "Možnosti"
tabOurApps, "Naše aplikacije"
tabTroubleshooting, "Odpravljanje težav"


[BFFormSettings_Strings]
ChangeToFreeFromPaidPrompt, "Ali ste prepričani, da želite odstraniti svoj licenčni ključ in preklopiti na brezplačno različico?"
ChangeToFreeFromTrialPrompt, "Če želite ponovno uporabljati 'Preizkusno različico Pro', boste morali od naše ekipe za podporo zahtevati nov preizkusni ključ. Če želite videti, katere funkcije niso na voljo v brezplačni različici, obiščite stran 'Brezplačna proti Pro' na naši spletni strani.\n\nAli ste prepričani, da želite odstraniti vaš licenčni ključ in preklopiti na brezplačno različico?"
DebugLogCleared, "Datoteka dnevnika napak je bila uspešno počiščena."
DebugLogNotFound, "Datoteke dnevnika napak ni bilo mogoče najti.\nPrepričajte se, da ste najprej omogočili 'Dnevnik napak'."
FreeVersion, "Brezplačna različica"
LanguageHelpMessage, "Rad bi pomagal dokončati prevod!"
LanguageHelpMessageDescription, "Pomagajte nam dokončati prevod in v zameno za to boste prejeli brezplačno 'Pro Stadard' licenco!\nNekdo vas bo spremljal v roku 2 delovnih dni."
LanguageRightToLeft, "Z-desne-proti-levi"
LicenseKeyRequestTrialDescription, "Nekdo vas bo spremljal v roku 2 delovnih dni."
LicenseKeyRequestTrialMessage, "Rad bi zaprosil za nov preizkusni licenčni ključ. Hvala!"
LogLevel0, "L0: Onemogočen dnevnik"
LogLevel1, "L1: Najmanjši dnevnik"
LogLevel2, "L2: Podroben dnevnik (ni priporočljivo)"
LogLevel3, "L3: Celoten dnevnik (ni priporočljivo)"
RegistryExportSuccess, "Vaše nastavitve so bile uspešno izvožene."
RestoreSettingsFailed, "Ni bilo mogoče obnoviti vaših nastavitev."
RestoreSettingsPrompt, "Nikoli ne obnovite varnostnih kopij, ki jih niste ustvarili vi ali podporna ekipa Binary Fortress.\nAli ste prepričani, da želite obnoviti to varnostno kopijo?"
RestoreSettingsSuccess, "Vaše nastavitve so bile uspešno obnovljene."
SettingsLoadError, "Pri nalaganju nastavitev je prišlo do napake."
SettingsSaveError, "Pri shranjevanju nastavitev je prišlo do napake."
Title, "Nastavitve"
TroubleshootingCopyError, "Ni uspelo kopiranje podatkov za odpravljanje težav."
TroubleshootingCopySuccess, "Vaši podatki za odpravljanje napak so bili uspešno kopirani v odložišče."


[BFFormSupportRequest_Controls]
btnAttachmentsAdd, "Priloži datoteko"
btnAttachmentsClear, "Počisti priloge"
chkIncludeBackup, "V to zahtevo za podporo vključite varnostno kopijo nastavitev"
lblEmailAddress, "E-poštni naslov:"
lblMessage, "Sporočilo:"
lblName, "Ime:"
lblSubject, "Zadeva:"
lblWarning, "Podatki iz zavihka 'Odpravljanje težav' in vaša datoteka Debug.log bodo šifrirani in poslani skupaj s to prošnjo za podporo, da bomo hitreje rešili vašo težavo."


[BFFormSupportRequest_Strings]
EnterEmailAddress, "Vnesite veljaven e-poštni naslov in poskusite znova."
EnterMessage, "Vnesite sporočilo in poskusite znova."
EnterName, "Vnesite svoje ime in poskusite znova."
EnterSubject, "Vnesite zadevo."
PromptClearAttachments, "Ali ste prepričani, da želite odstraniti te priloge?"
SendSuccess, "Vaši podatki so bili uspešno poslani.\nNekdo vas bo kontaktiral v roku 2 delovnih dni."
Title, "Submit Support Request"
TooLongEmailAddress, "Vnesite krajši e-poštni naslov in poskusite znova."
TooLongName, "Vnesite krajše ime in poskusite znova."


[BFFormUpdateInvalidLicense]
btnBuyNow, "Kupite licenco Pro"
btnLater, "Morda pozneje"
btnMoreInfo, "Več informacij"
lblInvalidLicense, "Zdi se, da je vaš 'Licenčni ključ Pro' neveljaven!\n\nPreverite, ali ste na zavihku 'Licenčni ključ' v oknu 'Nastavitve' vnesli pravi licenčni ključ.\n\nČe je vaš licenčni ključ pravilen in še vedno vidite to sporočilo, se obrnite na podporo Binary Fortress s pomočjo spodnjega gumba 'Pomoč'."
Title, "Neveljaven licenčni ključ"


[BFFormUpdate_Controls]
btnChangeLog, "Prikaz &Dnevnika sprememb"
btnDownloadOnly, "O&bisk spletne strani"
btnInstallNow, "&Namesti zdaj"
btnInstallOnExit, "Namesti ob &izhodu"
btnRemindMeLater, "&Opomni me kasneje"
btnSkipThisVersion, "Pres&koči to različico"
lblNewVersion, "Nova različica:"
lblOldVersion, "Trenutna različica:"
lblUpdateNotes, "Kaj je novega v tej različici:"
lblUpdateSize, "Velikost posodobitve:"


[BFFormUpdate_Strings]
ConfirmSkipVersion, "Priporočljivo je, da posodobite na to novo različico.\nAli ste prepričani, da želite skip this update?"
DownloadFailedSave, "Ni uspelo lokalno shranjevanje te datoteke."
DownloadingUpdate, "Prenos posodobitve"
DownloadInvalidData, "S strežnika so vrnjeni neveljavni podatki. Strežnik morda ima težave pri iskanju zahtevane datoteke."
DownloadNoData, "Ni vrnjenih podatkov s spletne strani."
ErrorDownload, "Pri poskusu prenosa nove različice je prišlo do napake."
FreeNotice, "Ta posodobitev in vse prihodnje posodobitve so brezplačne! Posodobite danes in uživajte!"
RebootMightBeRequiredWarning, "Po namestitvi te posodobitve bo morda potreben ponovni zagon."
Title, "Posodobitev je na voljo"
UpdateProMessage, "Za uporabo posodobitve z enim klikom morate nadgraditi na licenco Pro.\nAli bi radi imeli več informacij o nadgrajevanju?"


[BFHelpButton_Controls]
mniDiscussions, "Razprave v skupnosti"
mniOnlineHelp, "Spletna pomoč"
mniSupportRequest, "Prošnja za podporo"


[BFHotKey]
ButtonRemoveInvalidHotKey, "Ods&trani neveljavno kombinacijo tipk"
ErrorHotKeyBindFailed, "Ni uspelo povezovanje kombinacije tipk:"
ErrorHotKeyComboInUse, "Kombinacija tipk je že v uporabi. Do tega lahko pride zaradi nekaj razlogov:\n- Kombinacija tipk je že dodeljena drugje v tej aplikaciji\n- To kombinacijo tipk že uporablja druga aplikacija\n- Vgrajena funkcija Windows uporablja to kombinacijo tipk\n\nUredite ali odstranite kombinacijo tipk v nastavitvah."
ErrorIncorrectKeyValue, "Kombinacija tipk je neveljavna: Vnesite vrednost tipke."
ErrorIncorrectNumberElements, "Kombinacija tipk je neveljavna: Napačno število tipk."
ErrorIncorrectNumberKeyMods, "Kombinacija tipk je neveljavna: Napačno število spreminjevalcev."
ErrorInvalidKeyCombo, "Kombinacija tipk, ki ste jo določili, je neveljavna."
ErrorSystemReserved, "Kombinacija tipk, ki ste jo določili je rezervirana z Windows in je ni mogoče uporabiti."
ErrorTooManyModifiers, "Kombinacija tipk je neveljavna: Preveč spreminjevalcev."
HotKeyButtonRemove, "Ods&trani"
HotKeyButtonSetHotKey, "Nastavi vročo tipko"
HotKeyLabelKeys, "Izberite spreminjevalce in nato pritisnite želeno tipko"
HotKeyLabelMouse, "Izberite spreminjevalce in nato kliknite želeni gumb miške"


[BFMessage]
btnCopy, "&Kopiraj v odložišče"
btnMoreInformation, "&Prikaži Več informacij"


[BFTextQuery]
CaseSensitive, "Občutljivo na m/V črke:"
ErrorBracketMismatch, "Napaka: neusklajenost oklepaja.\nZaprite oklepaje ali dodajte svojo poizvedbo med narekovaje."
ErrorEscapeCharAtEnd, "Napaka: Najden je bil znak '\' na koncu poizvedbe.\nIzognite se temu ai odstranite znak."
ErrorExpectedMatchCountChar, "Napaka: Pričakovano je ':::cbc:::' na mestu {0}.\nZaprite oklepaje ali dodajte svojo poizvedbo med narekovaje.."
ErrorExpectedQuote, "Napaka: Pričakovano je '"' na mestu {0}.\nPrepričajte se, da ste se izognili znakom '"'."
ErrorInvalidChar, "Napaka: Neveljave znak '{0}' na na mestu {1}.\nDodajte med narekovaje."
ErrorInvalidDigit, "Napaka: Neveljavno število na mestu {0}.\nŠtevilke morajo biti pozitivne in vsebovati samo numerične znake."
ErrorInvalidWordBoundary, "Opozorilo: Neveljavni znaki.\nOperater za enakost podpira samo črke in številke."
MayContain, "Lahko vsebuje:"
MayEqual, "Lahko je enako:"
MayNotContain, "Morda ne vsebuje:"
MayNotEqual, "Morda ni enako:"
MustContain, "Mora vsebovati:"
MustEqual, "Mor abiti enako:"
MustNotContain, "Ne sme vsebovati:"
MustNotEqual, "Ne sme biti enako:"
Time, "enkrat"
Times, "{0} krat"


[BFUpdateCheck]
AlreadyInProgress, "Preverjanje posodobitev se že izvaja..."
ErrorRunningDownloadedFile, "Prišlo je do napake med poskusom zagona prenesene namestitvene datoteke."
FailedToGetVersion, "Najnovejše številke različice ni bilo mogoče naložiti."
NoUpdate, "Že uporabljate najnovejšo različico."


[cFunctions_Strings]
FolderNotRecognized, "Izbrana mapa ni prepoznana in je ni mogoče iskati."


[CommonControls]
chkIsMetroApp, "Ali je ta aplikacija (Univerzalna) Metro aplikacija?"
lblMetroAppID, "ID procesa aplikacije:"


[frmMain_Controls]
btnBrowseAppendExcludePath, "Prebrskaj in dodaj"
btnBrowseExcludePath, "Prebrskaj"
btnFolderBrowse, "Pre&brskaj"
btnFolderBrowseAppend, "Prebrskaj in dodaj"
btnNewSearch, "Poišči v &novem zavihku"
btnPause, "Pa&vza"
btnResume, "Na&daljuj"
btnSearch, "Po&išči"
btnStop, "Us&tavi"
chkCaseSensitive, "Poi&zvedba občutljiva na m/V črke"
chkFileSizeMax, "Največja velikost datoteke:"
chkFileSizeMin, "Najmanjša velikost datoteke:"
chkIsQueryRegEx, "Poizvedba je RegEx"
chkSearchSubFolders, "Poišči pod&mape"
chkShowFirstResult, "&Prikaži samo prvi rezultat za vsako datoteko"
chkShowIncludeFilterMatchFiles, "Prikažite imena datotek, ki se ujemajo s filtrom 'vključi datoteke'"
chkShowIncludeFilterMatchFolders, "Prikažite imena map, ki se ujemajo s filtrom 'vključi datoteke'"
chkShowQueryMatchFiles, "Prikažite imena datotek, ki se ujemajo z besedilom poizvedbe"
chkShowQueryMatchFolders, "Prikažite imena map, ki se ujemajo z besedilom poizvedbe"
chkUseIFilters, "Obdelaj vsebino datotek z obdelovalci datotek (počasneje)"
colDateAccessed, "Datum dostopa"
colDateCreated, "Datum ustvarjanja"
colDateModified, "Datum spremembe"
colEncodingUsed, "Uporabljeno kodiranje"
colExtension, "Končnica"
colFile, "Ime datoteke"
colFileSize, "Velikost datoteke"
colLine, "Vrstica"
colLineNumber, "Vrstica #"
colPath, "Pot"
lblAccessedTo, "v"
lblAdditionalLinesAfter, "Prikaži toliko vrstic po rezultatu iskanja:"
lblAdditionalLinesBefore, "Prikaži toliko vrstic pred rezultatom iskanja:"
lblCreatedTo, "v"
lblDateAccessed, "Datum dostopa:"
lblDateCreated, "Datum ustvarjanja:"
lblDateFilterLogic, "Logika filtra datumov:"
lblDateModified, "Datum spremembe:"
lblExcludeFiles, "Iz&ključi datoteke:"
lblExcludePath, "Izključi &poti:"
lblFilterResults, "Filtriraj:"
lblIncludeFiles, "Vključi &datoteke:"
lblModifiedTo, "v"
lblPath, "Po&ti:"
lblQuery, "Poiz&vedba:"
lblStatusFound, "Najdeno ujemanj: {0}"
lblStatusTotal, "Preiskano datotek: {0}"
mniAbout, "Vizitka"
mniAddResultsToZipFile, "Stisni vse rezultate (ZIP)"
mniAddSelectedResultsToZipFile, "Stisni izbrane rezultate (ZIP)"
mniClearSearchHistory, "Počisti zgodovino iskanj"
mniCloseAll, "Zapri vse"
mniCloseAllButThis, "Zapri vse razen tega"
mniCloseSearch, "Zapri"
mniCopyFilePathNewLine, "Kopiraj izbrana imena datotek (ločena nova vrstica)"
mniCopyToClipboard, "Kopiraj izbrane rezultate"
mniCopyToClipboardAll, "Kopiraj vse rezultate"
mniExit, "Izhod"
mniExplorerContextMenu, "Priročni meni Windows"
mniHashWithHashTools, "Hash z orodji za Hash"
mniHelp, "Pomoč"
mniOpenFolder, "Odpri vsebino mape"
mniOpenFolderOnly, "Odpri mapo"
mniOpenOther, "Odpri z {0}"
mniPermenentDelete, "Trajno izbriši izbrane datoteke"
mniRemoveRows, "Odstrani izbrane rezultate s seznama"
mniRenameFile, "Preimenuj izbrano datoteko"
mniSettings, "Nastavitve"
mniShowFilterControls, "Prikaži kontroe filtra"
mniTextCopy, "&Kopiraj"
mniTextSelectAll, "Izberi &vse"
mniTools, "&Orodja"
mniTrayExit, "Izhod"
mniTrayLoadProfiles, "Naloži profil"
mniTrayShowFileSeek, "Prikaži FileSeek"
mniTraySyncProfiles, "Sinhroniziraj profile"
mnuCopyFilePath, "Kopiraj izbrana imena datotek (ločena z vejico)"
mnuExportAllHTML, "Izvozi vse rezultate v HTML"
mnuExportSelectedResultsHTML, "Izvozi izbrane rezultate v HTML"
mnuFileCopy, "Kopiraj izbrane datoteke"
mnuFileCut, "Izreži izbrane datoteke"
mnuFileDelete, "Izbriši izbrane datoteke"
mnuLanguage, "Jeziki"
mnuLoadProfile, "Naloži"
mnuManageProfiles, "Upravljaj profile"
mnuOpen, "Odpri"
mnuOpenNotepad, "Odpri z Beležnico"
mnuProfile, "Profili"
mnuSave, "Shrani"
mnuSaveAll, "Izvozi vse rezultate v datoteko CSV"
mnuSaveProfile, "Shrani nov profil"
mnuSaveSelection, "Izvozi izbrane rezultate v datoteko CSV"
mnuShowFullLanguageList, "Prikaži celoten seznam"
mnuSyncProfiles, "Sinhroniziraj profile"
rdoMatchQueryLineByLine, "Ujemaj poizvedbo z vsako vrstico v datoteki"
rdoMatchQueryToWholeFile, "Ujemaj poizvedbo s celotno datoteko"
tabAdvanced, "Napredno"
tabDateFilters, "Filtri datumov"
tabFileSizeFilters, "Filtri velikosti datotek"
tabSearch, "Poišči"


[frmMain_Strings]
AccessedAfterTT, "Dostopana po {0}"
AccessedBeforeTT, "Dostopana pred {0}"
AccessedBetweenTT, "Dostopana med {0} in {1}"
AllDrives, "Vsi pogoni"
AppSelectionErrorPartOne, "Aplikacije, ki ste jo izbrali, ni mogoče najti."
AppSelectionsErrorPartTwo, "Ali bi radi zdaj izbrali drugo?"
btnNewSearchTT, "Odpri v novem zavihku in začni z iskanjem"
btnSearchTT, "Začni z iskanjem v trenutnem zavihku"
btnStopTT, "Ustavi izbrano iskanje"
CaseSensitiveQueryTT, "Poizvedba, občutljiva na majhne/VELIKE črke"
cboDateFilterLogic_AND, "IN"
cboDateFilterLogic_OR, "ALI"
cboExcludeFileFilterMode_Pattern, "Filter izključitve datotek je vzorec"
cboExcludeFileFilterMode_RegEx, "Filter izključitve datotek je RegEx"
cboExcludeFileFilterMode_TextQuery, "Filter izključitve datotek je besedilo poizvedbe"
cboIncludeFileFilterMode_Pattern, "Filter vključitve datotek je vzorec"
cboIncludeFileFilterMode_RegEx, "Filter vključitve datotek je RegEx"
cboIncludeFileFilterMode_TextQuery, "Filter vključitve dat. je besedilna poizvedba"
cboQueryMode_RegEx, "Poizvedba je RegEx"
cboQueryMode_TextQuery, "Poizvedba je besedilo poizvedbe"
chkShowFirstResultTT, "Prikazana bo le prva ujemajoča se vrstica, če bo poizvedba ujemala vsako vrstico"
ColumnChangeMessage, "Ne bo prišlo do spremembe stolpcev z rezultati iskanja dokler ne boste znova zagnali iskanja."
ContextMenuError, "Med prikazom priročnega menija Windows je prišlo do napake."
CreatedAfterTT, "Ustvarjena po {0}"
CreatedBeforeTT, "Ustvarjena pred {0}"
CreatedBetweenTT, "Ustvarjena med {0} in {1}"
CSVSpreadsheet, "Datoteke CSV"
CustomAppOpenError, "Pri odpiranju te datoteke s programom po meri je prišlo do napake."
DateCreatedError, "Izberite 'Končni datum ustvarjanja', ki je poznejši od začetnega datuma."
DateFiltersSelected, "Filtri datumov:"
DateModifiedError, "Izberite 'Končni datum spremembe', ki je poznejši od začetnega datuma."
EmptyPDFError, "Datoteka PDF je preiskana, vendar ni vsebovala nobenega besedila"
EnterProfileName, "Vnesi ime profila:"
ErrorDirectoryEmpty, "Ta pot je prazna"
ExcludeFilesTT, "Izključene datoteke: {0}"
ExcludePathsTT, "Izključi poti: {0}"
ExportDateAccessed, "Datum dostopa"
ExportDateCreated, "Datum ustvarjanja"
ExportDateModified, "Datum spremembe"
ExportExtension, "Končnica"
ExportFileName, "Ime datoteke"
ExportFileSize, "Velikost datoteke"
ExportLineNumber, "Vrstica #"
ExportLineText, "Vrstica"
ExportPath, "Pot"
FileDeleteMessage, "Počakajte, da FileSeek izvede zahtevano operacijo.\nTo okno lahko zaprete, vendar lahko med izvajanjem tega opravila pride do nepričakovanih rezultatov."
FileDeleteQuestion, "Ali ste prepričani, da želite izbrisati izbrane datoteke ali mape?"
FileDeleteTitle, "Izbriši datoteke"
FileDeletionError, "Med brisanjem teh datotek je prišlo do napake."
FileHandlerError, "Vnesite pot iskanja."
FileIncludeNameMatch, "Ujemanje imena datoteke [Vključi filter datotek]"
FileOpenError, "Med odpiranjem te datoteke je prišlo do napake."
FilePermenentDeleteQuestion, "Ali ste prepričani, da želite trajno izbrisati izbrane datoteke ali mape?"
FileQueryNameMatch, "Ujemanje imena datoteke [Poizvedba]"
FileReadError, "Napaka pri dostopu do datoteke: {0}"
FileSelectionError, "Izberite vsaj eno obstoječo datoteko in poskusite znova."
FileSizeError, "Izberite največjo velikost datoteke, ki je enaka ali večja od najmanjše velikosti datoteke."
FileSizeFiltersSelected, "Filtri velikosti datoteke:"
FilesSearched, "Preiskano datotek: {0}"
FilesSkipped, "Preskočene datoteke: {0}"
FolderBrowserDescription, "Izberi mapo za iskanje"
FolderBrowsingError, "Pri iskanju mape je prišlo do napake."
FolderIncludeNameMatch, "Ujemanje imena mape [Vključi filter datotek]"
FolderItemError, "Ni bilo mogoče dobiti mape za vnos: {0}"
FolderOpenError, "Pri odpiranju te mape je prišlo do napake."
FolderQueryNameMatch, "Ujemanje imena mape [Besedilo poizvedbe]"
FolderReadError, "Prišlo do napake pri branju map v mapi: {0}"
HiddenFolderError, "Ni iskanja, ker je skrita datoteka/mapa"
HyperTextMarkupLanguageFile, "Datoteka HTML (Hyper Text Markup Languaga)"
IFilterWarning, "Na zavihku Napredno omogočite obdelovalce datotek, da prikažejo ustrezne rezultate za: {0} datotek"
IncludeFilesTT, "Vključi datoteke: {0}"
InvalidExcludeFilesRegExError, "Vzorec RegEx izključitve datotek RegEx ni veljaven.\n{0}"
InvalidFolderLength, "Neveljavna dolžina mape."
InvalidIncludeFilesRegExError, "Vzorec RegEx vključitve datotek RegEx ni veljaven.\n{0}"
InvalidQueryError, "Vaša besedilna poizvedba ni veljavna.\n{0}"
InvalidQueryRegExError, "Vzorec poizvedbe RegEx ni veljaven.\n{0}"
KeypressError, "Pri obdelavi tega pritiska na tipko je prišlo do napake."
LinkedFolderError, "Ni iskanja mape, ker je to povezava/stičišče"
MatchesFound, "Najdeno ujemanj: {0}"
MatchesFromQueue, "Razultati v čakalni vrsti: {0}"
MatchesFromQueueIcons, "Ikone v čakalni vrsti: {0}"
MaxFileSizeTT, "Največja velikost datoteke: {0}"
MaxPathError, "To je dolga pot in v nekaterih programih morda ne bo delovala"
MenuOpenError, "Pri odpiranju menija je prišlo do napake."
MinFileSizeTT, "Najmanjša velikost datoteke: {0}"
ModifiedAfterTT, "Spremenjena po: {0}"
ModifiedBeforeTT, "Spremenjena pred: {0}"
ModifiedBetweenTT, "Spremenjena med {0} in {1}"
More, "(več)"
NoDateFiltersSelected, "Ni izbranih datumskih filtrov"
NoFileSizeFiltersSelected, "Ni izbranih filtrov velikosti datotek"
NoOptionsSelected, "Ni izbranih možnosti"
NotepadError, "Pri odpiranju te datoteke s Beležnico je prišlo do napake."
NotYourProfile, "Niste lastnik tega filtra."
OnlyShowFirstResultTT, "Prikaži samo prvi rezultat"
OpenManyQuestion, "Ali ste prepričani, da želite odpreti {0} datotek ali map?"
OptionsSelected, "Izbrane možnosti:"
OtherApplication, "Druga aplikacija"
PathsTT, "Poti: {0}"
PathTooLongError, "Windows ne podpira te akcije z dolgimi imeni poti."
ProfileLoadError, "Pri nalaganju tega profila je prišlo do napake."
ProfileLoadOnStartError, "Pri nalaganju tega profila je prišlo do napake. Profil ne obstaja."
ProfileNameEmptyError, "Niste vnesli imena profila.\nVnesite ime in poskusite znova."
ProfileOverwriteQuestion, "Ali ste prepričani, da želite prepisati profil '{0}'?"
ProfileSaved, "Shranjene nastavitve iskanja v profil '{0}'"
ProfileSaveError, "Profila ni mogoče shraniti."
ProOnlyDoubleClickPrompt, "Vaš privzeti obdelovalec dvojnih klikov je nastavljen samo na funkcijo FileSeek Pro.\nPrivzetega obdelovalca dvojnih klikov lahko spremenite na zavihku 'Nastavitve -> Poišči'.\n\nAli bi radi imeli več informacij o nadgradnji?"
QueryTT, "Poizvedba:\n{0}"
rdoMatchQueryLineByLineTT, "Odpri eno vrstico datoteke in hkrati in poskusi ujemati poizvedbo za vsako vrstico"
rdoMatchQueryToWholeFileTT, "Odpri celotno datoteko naenkrat in poskusi ujemati poizvedbo s celotnim besedilom"
RenameFileError, "FileSeek ni mogel preimenovati izbrane datoteke ali mape.\nVnesite drugo ime in poskusite znova."
RenameFileFolder, "Preimenuj izbrano datoteko:"
ResultCopied, "En rezultat je kopiran v odložišče."
ResultCopyError, "Pri kopiranju rezultatov iskanja v odložišče je prišlo do napake."
ResultSaveError, "Pri shranjevanju rezultatov je prišlo do napake.\n{0}"
ResultsCopied, "{0} rezultatov je kopirano v odložišče."
ResultSelectionError, "Izberite vsaj 1 rezultat iskanja in poskusite znova."
SaveResults, "Shrani rezultate v preglednico"
SaveResultsAsHTML, "Shranite rezultate kot HTML"
SaveSearchProfile, "Shrani iskalni profil"
SearchComplete, "Iskanje je bilo končano v {0} sek"
SearchCriteria, "Kriterij iskanja:"
SearchCriteriaEmptyTT, "Kriterij iskanja je prazen"
SearchEnd, "Konec iskanja: {0}"
SearchError, "Pri iskanju je prišlo do napake."
SearchStart, "Začetek iskanja: {0}"
SearchSubFoldersTT, "Poišči podmape"
SettingFormShowError, "Med prikazom okna z nastavitvami je prišlo do napake."
Syncing, "Sinhronizacija z računom Binary Fortress..."
SystemFolderError, "Ni iskanja, ker je to sistemska datoteka/mapa"
TextCopyError, "Pri kopiranju tega besedila je prišlo do napake."
TextProcessingError, "Bri obdelavi besedila je prišlo do napake."
TextQueryHelpTT, "Pomoč za besedilno poizvedbo"
TextSelectionError, "Izberite nekaj besedila in poskusite znova."
txtPathTT, "Ločite več vnosov z znakom |"
UseFileHandlersTT, "Uporabi obdelovalce datotek"
ViewingAppPartOne, "Še niste izbrali aplikacije za ogled"
ViewingAppPartTwo, "Ali jo želite zdaj izbrati?"
ZipFile, "Datoteka ZIP"


[frmProfileManager_Controls]
btnCopyProfile, "Kopiraj profil"
btnDelete, "Izbriši"
btnExport, "Izvozi profil"
btnImport, "Uvozi profil"
btnRename, "Preimenuj"
btnSync, "Sinhroniziraj z računom Binary Fortress"
colProfileName, "Ime profila"
colProfileOwner, "Lastnik profila"
lblCurrentProfile, "Trenutni uporabnik: {0}"


[frmProfileManager_Strings]
CopyProfileNameQuestion, "Kako bi radi poklicali svoj novi profil?"
ExportFileSeekSearchProfile, "Izvozi iskalni profil FileSeeka"
ExportSearchProfileSuccessful, "Profil iskanja uspešno izvožen"
FileSeekSearchProfile, "FileSeek iskalni profil"
ImportFileSeekSearchProfile, "Uvozi FileSeek iskalni profil"
MustSelectAnItem, "Izberite profil s seznama in poskusite znova."
ProfileDeleteQuestion, "Ali ste prepričani, da želite izbrisati izbrani profil?"
RenameSearchProfile, "Preimenuj iskalni profil"
SearchProfileName, "Poišči ime profila:"
Title, "Upravljaj profile"


[frmSettings_Controls]
btnBrowseOther, "Pre&brskaj"
btnClearHistory, "Počisti zgodovino iskanj"
btnIFilterToggle, "Preklopi Obdelovalca datoteke"
btnOtherDefault, "P&rivzeto"
chkCloseToTray, "Zapri FileSeek v programsko vrstico"
chkCombineParameters, "Opravite prehod več datotek z istim primerkom namesto, da odpirate več primerkov"
chkErrorDirectoryEmpty, "Prikaži napako, ko je najdena prazna mapa"
chkErrorForLongPaths, "Prikaži napako in preskoči pot, ko je daljša od 260 znakov"
chkExportExtraLines, "Pri shranjevanju rezultatov iskanja, izvozi tudi dodatne vrstice"
chkIFilterErrors, "Prikaži napako za datoteke, ki nimajo obdelovalca (ko je omogočeno iskanje z iskalcem datotek)"
chkIsQueryFullString, "Obravnavaj besedilo poizvedbe kot en velik poizvedbeni izraz"
chkLinkedFoldersSearch, "Poišči datoteke in mape, ki so povezave/stiščišča"
chkLinkedFoldersSearchShowErrorOnSkip, "Prikaži napako pri preskakovanju povezave/stičišča"
chkMinimizeToTray, "Pomanjšaj FileSeek v programsko vrstico"
chkOnlyShowMatchedText, "V rezultatu iskanja prikaži samo ujemajoče se besedilo"
chkResetSearchValues, "Ponastavi vrednosti zavihka iskanja ob začetku iskanje na novem zavihku"
chkResultWordWrap, "Prelomi besedilo, ki je prikazano v rezultatu iskanja"
chkSearchHiddenFiles, "Poišči skrite datoteke in mape"
chkSearchSystemFiles, "Poišči sistemske datoteke in mape"
chkSearchWithinLNKFiles, "Poišči datoteko na katero kažejo LNK datoteke"
chkShowErrorEmptyPDF, "Prikaži napako, ko je najdena prazna datoteka PDF"
chkShowFileErrors, "Prikaži napako kada ni mogoče dostopati do datoteke ali mape"
chkShowHiddenFileError, "Prikaži napako pri preskakovanju skritih datotek in map"
chkShowSystemFileError, "Prikaži napako pri preskakovanju sistemskih datotek in map"
chkShowToolTips, "Prikaži namige"
chkSingleInstance, "Prisili odpiranje samo enega primerka File Seek"
chkStartWithClearProfile, "Vedno zaženi FileSeek s prazno iskalnimi kriteriji"
chkTreatAllExcludePathFiltersAsWildcards, "Obravnavaj vse filtre za izključitev poti, kot nadomestne znake"
chkTreatAllIncludeFiltersAsWildcards, "Obravnavaj vse filtre za vključitev datotek, kot nadomestne znake"
chkUseCustomDateFormat, "Uporabi obliko datuma po meri"
chkUsePreviewHandlers, "V podoknu z rezultati uporabi Obdelovalce predogleda"
chkWindowsContextMenu, "Prikaži FileSeek v priročnem meniju Windows"
colAvailableColumns, "Razpoložljivi stolpci"
colSelectedColumns, "Izbrani stolpci"
gbCmdLineVars, "Spremenljivke ukazne vrstice"
gbDateFormat, "Oblika datuma"
gbGeneralOptions, "Splošne možnosti"
gbPresentationOptions, "Možnosti predstavitve"
gbSearchColumns, "Iskalni stolpci"
lblCmdLineParam, "Parametri ukazne vrstice za prehod:"
lblDateFormatLink, "Nizi po meri oblike datuma in časa"
lblDefaultDoubleClick, "Izberite privzeto operacijo za dvojni klik na rezultat iskanja:"
lblFileHandlerFAQ, "Pogosto zastavljena vprašanja o obdelovalcih datotek"
lblNumChar, "Prikaži toliko znakov za vsak rezultat iskanja:"
lblOtherApplicationName, "Ime druge aplikacije:"
lblSelectViewingApp, "Izbrana aplikacija za ogled datotek:"
lblSkipFile, "Najdaljši dovoljeni čas iskanja na datoteko (0 = neomejeno):"
pageSearchViewSettings, "Nastavitve prikaza rezultatov"


[frmSettings_Strings]
AppBrowsingError, "Med brskanjem za aplikacijo je prišlo do napake."
cboDefaultDoubleClickOperation_ExportAllCSV, "Izvozi vse rezultate v datoteko CSV"
cboDefaultDoubleClickOperation_ExportAllHTML, "Izvozi vse rezultate v HTML"
cboDefaultDoubleClickOperation_ExportSelectedCSV, "Izvozi izbrane razultate v datoteko CSV"
cboDefaultDoubleClickOperation_ExportSelectedHTML, "Izvozi izbrane rezultate v HTML"
cboDefaultDoubleClickOperation_Open, "Odpri s privzetim Obdelovalcem"
cboDefaultDoubleClickOperation_OpenContainingFolder, "Odpri vsebino mape"
cboDefaultDoubleClickOperation_OpenNotepad, "Odpri z Beležnico"
cboDefaultDoubleClickOperation_OpenOther, "Odpri z {0}"
chkTreatAllIncludeFiltersAsWildcardsTT, "Če je ta možnost omogočena, bo iskanje, vneseno kot foo, obravnavano kot * foo *"
ClearHistoryError, "Pri čiščenju vaše zgodovine iskanja je prišlo do napake."
ClearHistoryWarning, "Ali ste prepričani, da želite počistiti zgodovino iskanja?"
CommandLineError, "Vnesite parametre ukazne vrstice ali kliknite na 'Privzeto', da jih ponastavite."
CustomDateFormatError, "Pri dodelitvi vaše oblike datuma po meri je prišlo do napake.\nPopravite napako in poskusite znova."
DisableFileHandler, "Onemogoči Obdelovalca datotek"
DisablePreviewHandler, "Onemogoči Obdelovalca predogleda"
EnableFileHandler, "Omogoči Obdelovalca datotek"
EnablePreviewHandler, "Omogoči Obdelovalca predogleda"
FileCommandDescription, "{0}: Nadomešča celotno ime datoteke."
FileHandlerListError, "Pri izpisu obdelovalcev datotek je prišlo do napake."
FileHandlerSelectError, "Pri izbiri tega obdelovalca datotek je prišlo do napake."
FileHandlerToggleError, "Pri preklapljanju tega obdelovalca datotek je prišlo do napake."
HistoryCleared, "Zgodovina iskanja je bila uspešno izbrisana."
InvalidExitcode, "Vrnjena je neveljavna izhodna koda: {0}"
LineCommandDescription, "{0}: Nadomešča številko vrstice."
lvIFilters_Extension, "Končnica"
lvIFilters_Handler, "Obdelovalec"
lvIFilters_HandlerVersion, "Različica"
NumOfCharError, "Vnesite število znakov med {0} in {1} in poskusite znova."
PreviewHandlerListError, "Pri izpisu obdelovalcev predogleda je prišlo do napake."
PreviewHandlerToggle, "Preklop Obdelovalca predogleda"
SettingMenuError, "Pri nastavljanju nastavitev priročnega menija je prišlo do napake."
tabSettings_FileHandlers, "Obdelovalci datotek"
tabSettings_OtherApp, "Druga aplikacija"
tabSettings_PreviewHandlers, "Obdelovalci predogleda"
tabSettings_Search, "Poišči"


[HTMLExport_Strings]
OpenSavedSearchResultsQuestion, "Rezultati iskanja so uspešno shranjeni.\nAli bi radi ogledali datoteko?"
SearchCriteria, "Kriterij iskanja"
SearchDate, "Poišči datum:"
Title, "FuleSeek iskalni rezultati"


[IFilterHelper_Strings]
UnknownError, "Neznana IFilter napaka"
UsingStandardMethodWarning, "Ni obdelovalca datotek za to datoteke. Iskanje uporablja standardno metodo."


[Installer]
AdditionalIcons, "Dodatne ikone:"
CreateContextMenuItems, "Dodaj v priročni meni Windows"
CurrentUserOnly, "Samo za trenutnega uporabnika"
DesktopIcon, "Ustvari ikon&o na namizju"
DotNetInstallNow, "Ali želite zdaj namestiti?"
DotNetRequired, "Za zagon te aplikacije potrebuje vaš sistem posodobitev .NET Framework."
ForAllUsers, "Za vse uporabnike"
LaunchNow, "Zaženi zdaj"
LicKeyInvalid, "Zdi se, da je ta licenčni ključ neveljaven."
LicKeyLabel, "Licenčni ključ:"
LicKeySelectOption, "Izberite možnost licenčnega ključa in poskusite znova."
LicKeyText, "Možnosti licenčnega ključa:"
LicKeyTextAdminLocked, "Licenčni ključ je nastavil vaš skrbnik."
LicKeyTextChangeFree, "V oknu 'Nastavitve' kliknite na 'Spremeni v brezplačno različico', da uporabite brezplačno različico."
LicKeyTextEnterOrFree, "Vnesite veljaven licenčni ključ ali izberite 'Uporabi brezplačno različico'."
LicKeyTextPaid, "Uporabi ta licenčni ključ:"
LicKeyTextTrial, "Uporabi preizkusno različico (samo prvič), po preizkusu se vrne na brezplačno različico"
RunAtStartup, "Zaženi ob zagonu Windows"
SteamKeyInvalid, "Vaš Steam licenčni ključ ni bil pravilno naložen.\nZaprite ta namestitveni program/aplikacijo in poskusite klikniti na 'Namesti' ali 'Znova zaženi' v Steamu."
TextBefore, "Če trenutno uporabljate FileSeek, ga pred namestitvijo nove različice obvezno zaprite.\n\nZa posodobitve in podporo obiščite https://www.fileseek.ca."
UninstallRemoveAllData1, "Ali želite popolnoma odstraniti VSE nastavitve aplikacije, priporočila in začasne datoteke?"
UninstallRemoveAllData2, "To ni priporočljivo, če boste to aplikacijo znova namestili."
UnsupportedWindowsVersion, "Ta izdelek ni več podprt v vaši različici sistema Windows. Ali želite več informacij o prenosu starejše podprte različice?"


[LicenseValidate_Strings]
ExpiredPrompt, "Žal, vaš licenčni licenčni ključ FileSeek je potekel.\nČe ste licenco že kupili, jo vnesite v okno z nastavitvami FileSeek.\n\nAli bi radi imeli več informacij o nakupu FileSeek Pro?"
FreeLicenseReminder, "Želite pomagati podpirati prihodnji razvoj? Kliknite tukaj!"
Invalid, "Žal je vaš licenčni ključ neveljaven."
InvalidReseller, "Žal, vaš licenčni ključ je veljaven samo s FileSeekom, ki ga je dal vaš prodajalec.\nZa več informacij se obrnite na vašega prodajalca."
LicenseProcessPro, "Hvala za registracijo!"
LicenseProcessProRestoreSettingsPrompt, "Zaznana je bila samodejna varnostna kopija vaših nastavitev Pro.\nTa datoteka varnostn kopije je stara {0} dni.\nAli želite uvoziti svoje nastavitve Pro? Vse nastavitve bodo nadomeščene z nastavitvami iz varnostne kopije."
LicenseProcessRemoved, "Vaš licenčni ključ je bil odstranjen."
LicenseProcessTrial, "Hvala, ker ste preizkusili FileSeek Pro!\nVaša licenca bo potekla dne {0: D}."
TrialAlmostDonePrompt, "Vaša preizkusna licenca bo kmalu potekla.\nČe ste licenco že kupili, jo vnesite v oknu z nastavitvami FileSeek.\n\nAli bi radi več informacij o nakupu FileSeek Pro?"


[WindowsContextMenu_Strings]
SearchWithFileSeek, "Poišči s FileSeek"


[Words]
About, "Vizitka"
Add, "&Dodaj"
AdminSettingsLock, "Nekatere nastavitve upravlja skrbnik sistema"
Apply, "Uporabi"
Browse, "Prebrskaj"
ButtonLater, "Ka&sneje"
ButtonMoreInformation, "&Več informacij"
ButtonUseFreeVersion, "&Uporab brezplačno različico"
BuyALicenseKey, "Nakup licenčnega ključa"
Cancel, "Pre&kliči"
Close, "Zapri"
Copy, "&Kopiraj"
Custom, "Po meri"
Cut, "I&zreži"
Default, "Privzeto"
Delete, "Iz&briši"
Disable, "O&nemogoči"
Disabled, "Onemogočeno"
Duplicate, "Po&dvoji"
Edit, "&Uredi"
Enable, "O&mogoči"
Enabled, "Omogočeno"
EnterALicenseKey, "Vnesi licenčni ključ"
Error, "Napaka"
ErrorNotAdminUACDisabled, "Nadzor uporabniških računov (UAC) je onemogočen, vendar niste skrbnik in vaša zahtevana akcija verjetno ne bo uspela.\nOmogočite UAC ali se prijavite kot skrbnik in poskusite znova.\nČe ste pred kratkim onemogočili UAC, znova zaženite računalnik."
Exit, "&Izhod"
FileTypes_AllFiles, "Vse datoteke"
FileTypes_ApplicationFiles, "Datoteke aplikacij"
FileTypes_HTMLFiles, "Datoteke HTML"
FileTypes_ImageFiles, "Slikovne datoteke"
FileTypes_RegistryFiles, "Registrske datoteke"
FileTypes_SoundFiles, "Zvočne datoteke"
FileTypes_VideoFiles, "Video datoteke"
FileTypes_ZipFiles, "Datoteke ZIP"
FreeVsPro, "Brezplačna proti Pro"
Help, "Pomoč"
Info, "Informacija"
InvalidImageFile, "Zdi se, da je ta slika pokvarjena ali neberljiva."
Language, "Jezik"
Load, "Na&loži"
Name, "Ime"
NameLabel, "Ime:"
Never, "Nikoli"
No, "Ne"
OK, "&Vredu"
Paste, "&Prilepi"
ProductSocialOnFacebook, "FileSeek na Facebooku"
ProductSocialOnLinkedIn, "FileSeek na LinkedInu"
ProductSocialOnTwitter, "FileSeek na Twitterju"
ProOnlyButtonToolTip, "Ta funkcija je samo za Pro!\nKliknite tukaj za več informacij."
ProOnlyLabelText, "Nadgradite na licenco Pro, da omogočite to funkcijo"
ProOnlyNotice, "Funkcije 'Samo Pro' so označene z modro barvo"
ProOnlyQuestion, "Za uporabo te funkcije morate nadgraditi na licenco Pro.\nAli bi radi imeli več informacij o nadgrajevanju?"
ProOnlyShort, "Samo Pro"
Redo, "Po&vrni"
Refresh, "&Osveži"
Remove, "Ods&trani"
Rename, "P&reimenuj"
Retry, "Ponovi"
Save, "&Shrani"
Seconds, "sekund"
Select, "Izberi"
SelectAll, "Iz&beri vse"
Settings, "Nastavitve"
Start, "Začni"
Stop, "Ustavi"
Sync, "Sinhroniziraj"
Undo, "Razv&eljavi"
Unknown, "Neznano"
Yes, "Da"